Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-ekstra.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget ønsker ikke å dvele ved fortiden, men jobbe sammen med kommuner, fylket og stat for en bedre fremtid i nord.
sme: Sámediggi ii hálit dološ áiggiid šat muittašit, muhto baicca ovttasbargat suohkaniiguin, fylkkaiguin ja stáhtain buori boahtteáiggi ovddas dáppe davvin.

source: Forslag 3 Beaska Niillas, Kåre Olli, Ánders Somby jr.,Hans Ole Eira, Lars Filip Paulsen, Jovna Z. Dunfjell, Inger Eline Eriksen, Kjellrun Wilhelmsen, Ann-Elise Finbog ja Elisabeth Erke
sme: Evttohus 3 Beaska Niillas, Kåre Olli, Ánders Somby jr.,Hans Ole Eira, Lars Filip Paulsen, Jovna Z. Dunfjell, Inger Eline Eriksen, Kjellrun Wilhelmsen, Ann-Elise Finbog ja Elisabeth Erke

source: Navnet på kommisjonen Sametinget foreslår at kommisjonens navn til å være Duohtavuođa- ja seanadankomišuvdna / Sannhets- og forsoningskommisjonen.
sme: Kommišuvnna namma Sámediggi evttoha ahte kommišuvnna namma galgá leat ”Duohtavuođa- ja seanadankommišuvdna”.

source: Sametinget anser at det foreslåtte navnet Kommisjonen for å gjennomgå fornorskningspolitkk og urett overfor samer og kvener/norskfinner (fonorskningskommisjonen) som uheldig og upassende da det kan gi feil assosiasjoner.
sme: Sámediggi atná evttohuvvon nama Kommišuvdna guorahallat dáruiduhttinpolitihka ja vearrivuođa sápmelaččaid ja kvenaid/norggasuopmelaččaid vuostá (dáruiduhttinkommišuvdna) unohassan ja heivetmeahttumin go dat sáhttá buktit boasttu assosiašuvnnaid.

source: Sametinget vil fraråde et navn som er basert på eller inneholder ordet “fornorskning”.
sme: Sámediggi huigáša garrasit geavaheames dakkár nama mii lea vuođđuduvvon sátnái ”dáruiduhttin” dahje sisttisdoallá dan sáni.

source: Sametinget ser ingen grunn til betegne denne prosessen annerledes en allerede gjennomførte prosesser i andre deler av verden.
sme: Sámediggi ii oainne makkárge siva dasa ahte dát proseassa galgá namuhuvvot earálágánin go proseassat mat leat juo čađahuvvon eará osiin máilmmis.

source: Rammebetingelser Sametinget mener at det må gis tilstrekkelig tid og ressurser til denne prosessen for å sikre kvalitet og en grundig gransking av assimilering og urett begått overfor samiske og kvenske/norskfinske folk i Norge.
sme: Sámediggi oaivvilda ahte ferte addojuvvot doarvái áigi ja resurssat dán prosessii sihkkarastin dihtii kvalitehta ja ahte doarvái vuđolaččat guorahallojuvvo assimileren ja dat vearrivuohta mii lea čađahuvvon sámi ja kvena/norggasuoma álbmoga vuostá Norggas.

source: Saksområdenes kompleksitet og omfang tilsier at kommisjonen må ha en lengre tidsramme ettersom kartlegging og bearbeiding vil ta tid.
sme: Áššesuorggi mohkkáivuohta ja viidodat gáibida ahte kommišuvnnas ferte leat guhkit áigerámma danne go kárten ja gieđahallan váldá áiggi.

source: Sametinget er bekymret for at tidsrammen på 2 år som er forespeilet fra Stortingets presidentskap ikke er tilstrekkelig.
sme: Sámediggi ballá ahte 2 jagi áigerámma maid Stuorradikki presideantagoddi evttoha ii leat doarvái.

source: Sametinget foreslår derfor en tidsramme på 4 år.
sme: Danne evttoha Sámediggi 4 jagi áigerámma.

source: Sametinget forutsetter at kommisjonen også gis mulighet til å justere tidsrammen ved behov.
sme: Sámediggi eaktuda ahte kommišuvdna oažžu vejolašvuođa áigerámma justeret jus nu lea dárbu.

source: Metode Sametinget mener det er nødvendig å skape tillit og trygge rammer for kommisjonens møter med enkeltmennesker, samfunn og deres historier.
sme: Metoda Sámediggi oaivvilda ahte lea dárbu duddjot luohttámuša ja oadjebas rámmaid kommišuvnna deaivvadeapmái ovttaskasaiguin, servodagaiguin ja sin historjjáid ektui.

source: For mange vil gjengivelse av sine opplevelser vekke sterke følelser.
sme: Ollugiidda sáhttá vásihusaid birra muitaleapmi boktit garra dovdduid.

source: Samisk språk- og kulturkompetanse i møte med den samiske befolkningen og informanter er nødvendig.
sme: Sámi giella- ja kulturgelbbolašvuohta dárbbašuvvo deaivvadeamis sámi álbmogiin ja informánttaiguin.

source: Sametinget legger til grunn at kommisjonen ser på alle innspillene som er kommet fra det samiske samfunn gjennom høringsrunder samt folkemøter, og at dette blir en del av grunnlaget for kommisjonens arbeid.
sme: Sámediggi bidjá eaktun ahte kommišuvdna geahčada buot árvalusaid mat leat boahtán sámi servodagas gulaskuddamiin ja álbmotčoahkkimiin, ja ahte dat šaddet kommišuvnna bargovuođu oassin. Kommišuvnna fáttát

source: Sametinget forventer at Stortinget legger dette til grunn ved opprettelsen av kommisjonen.
sme: Sámediggi vuordá ahte Stuorradiggi bidjá dan vuođđun kommišuvnna ásaheamis.

source: Det er fra Sametingets side viktig at myndighetene erkjenner at tidligere assimileringspolitikk eksisterer i dagens samfunnsstrukturer.
sme: Sámediggái lea deaŧalaš ahte eiseválddit dovddastit ahte ovddeš assimilerenpolitihkka gávdno otná servodatstruktuvrrain.

source: Sametinget konstaterer at dette er tilfellet blant annet i spørsmål om barnehagetilbud, skole- og læremiddeltilbud, helse-, sosial- og barnevernssaker, kulturinstitusjoner, samiske næringer, språk og natur- og ressursforvaltning.
sme: Sámediggi konstatere ahte dat dáhpáhuvvá earret eará mánáidgárdefálaldaga, skuvla- ja oahpponeavvofálaldaga, dearvvašvuođa-, sosiála- ja mánáidsuodjalusáššiid, kulturásahusaid, sámi ealáhusaid, giela ja luonddu- ja resurssahálddašeami gažaldagain.

source: Disse strukturene kan anses som diskriminerende og undertrykkende i sin konsekvens, selv om de nødvendigvis ikke er det i sin intensjon.
sme: Dáid struktuvrraid váikkuhusat adnojuvvojit assimileremin ja duolbmumin, vaikke vel dat ii leat álo áigumuššan.

source: I Stortingets presidentskaps forslag til mandat er en rekke tidligere gjennomførte tiltak for forsoning, som for eksempel lover og institusjoner, nevnt.
sme: Stuorradikki presideantagotti mandáhtaevttohusas leat namuhuvvon máŋga ovdalis čađahuvvon doaibmabiju seanadeami várás, nu go ovdamearkka dihtii lágat ja ásahusat.

source: Sametinget vil her komme med en presisering på at samene gjennom disse tiltakene bare har fått delvis anerkjennelse av sine rettigheter.
sme: Sámediggi áiddostahttá dás ahte sápmelaččat leat dušše muhtun muddui ožžon nannejuvvot iežaset vuoigatvuođaid dáid doaibmabijuid bokte.

source: Videre mener Sametinget at det er viktig at også FNs erklæring om urfolks rettigheter (UNDRIP) nevnes i mandatet.
sme: Dasto atná Sámediggi deaŧalažžan ahte maiddái ON álgoálbmotvuoigatvuođaid julggaštus (UNDRIP) namuhuvvo mandáhtas.

source: Kommisjonen må belyse hvilke konsekvenser statens manglende anerkjennelse av samenes menneske- og urfolksrettigheter har hatt og fremdeles har på samene, både på individ og gruppenivå.
sme: Kommišuvdna ferte čuvget makkár váikkuhusaid stáhta váilevaš dohkkeheapmi sápmelaččaid olmmoš- ja eamiálbmotvuoigatvuođain lea buktán ja ain buktá sápmelaččaide, sihke ovttaskas olbmui ja jovkui.

source: På hvilken måte og følgene av at samene gjennom historien frem til i dag har mistet land- og ressursrettigheter, herunder tilgang til ressursene, må være en del av kommisjonens mandat.
sme: Kommišuvnna mandáhta oassin ferte leat čilget guđe láhkái sápmelaččat historjjá čađa gitta otnážii leat massán eana- ja resursavuoigatvuođaid, maiddái resurssaide beassan, ja daid váikkuhusaid.

source: Forskning tyder på at samiske kvinner og menn møter forskjellige utfordringer i dagens samfunn.
sme: Dutkan ja vásáhusat orrot čájeheamen ahte sámi nissoniin ja albmáin leat iešguđet hástalusat dálá servodagas.

source: Sametinget mener det er viktig at kommisjonens arbeid følges opp i et kjønnsperspektiv.
sme: Sámediggi oaivvilda ahte sáhttá leat buorre go kommišuvnna bargu duođaštuvvo ja čuovvuluvvo sohkabeale perspektiivvas.

source: For mange eldre har internatlivet og tapt skolegang medført livslange negative konsekvenser for blant annet muligheten til utdanning, tilgangen til arbeidslivet og medført en tilværelse som minstepensjonister.
sme: Ollu vuoras olbmuide lea internáhtaeallin ja manahuvvon skuvla buktán heajos váikkuhusaid olles eallinahkái earret eará oahppovejolašvuođaid dáfus, bargoeallimii beassama dáfus, ja dagahan olbmo dillái vuolimus penšonistan.

source: Skolen som institusjon har vært sentral og effektiv i den statlige assimileringspolitikken, og dette må vies særlig oppmerksomhet.
sme: Skuvla ásahussan lea leamaš guovddážis ja beaktil stáhta assimilerenpolitihkas, ja dasa ferte bidjat earenoamáš fuomášumi.

source: I det forestående forsoningsarbeidet må det fokuseres på hvordan eksisterende institusjoner kan ha en viktig rolle i å skape og endre holdninger samt øke kunnskap om samiske forhold, kultur,historie og rettigheter.
sme: Boahttevaš seanadanbarggus ferte leat guovddážis dat mo dálá ásahusain sáhtášii leat deaŧalaš rolla das ahte duddjot ja rievdadit guottuid ja lasihit máhtu sámi servodaga, kultuvrra, historjjá ja vuoigatvuođaid birra.

source: Sametinget støtter presidentskapets forslag om at kommisjonen skal kunne gå lengre tilbake i den historiske kartleggingen enn kun fra 1800-tallet fram til i dag.
sme: Sámediggi doarju dan ahte kommišuvnnas galgá leat mandáhta mannat guhkibui historjjálaš kártemis go dušše 1800-loguid rájes otnážii.

source: Sametinget oppfordrer kommisjonen til å ha et grenseoverskridende perspektiv og samarbeid.
sme: Sámediggi ávžžuha kommišuvnna geavahit rádjarasttideaddji perspektiivva ja ovttasbarggu.

source: Avsluttende bemerkninger Kommisjonen bør vurdere å komme med jevnlige delrapporter til Sametinget og Stortinget, og Sametinget forventer at det vil foreligge delrapporter i inneværende sametings- og stortingsperiode.
sme: Loahpahanmearkkašumit Kommišuvdna berre árvvoštallat jeavddalaččat buktit oasseraporttaid Sámediggái ja Stuorradiggái, ja Sámediggi vuordá ahte bohtet oasseraporttat dán sámedigge- ja stuorradiggeáigodagas.

source: Saken påbegynt 08.03.18 kl. 09.10
sme: Ášši meannudeapmi álggahuvvui 01.06.2018 dii. 09.10

source: Votering Av 39 representanter var 36 til stede.
sme: Jienasteapmi 39 áirasis ledje 36 čoahkis.

source: · Forslag 1 ble ikke fremmet · Forslag 2 ble forkastet med 35 mot 1 stemmer · Forslag 3 ble vedtatt med 36 mot 1 stemmer
sme: · Evttohus 1 ii ovddiduvvon · Evttohus 2 hilgojuvvui 35 jienain 1 jiena vuostá · Evttohus 3 mearriduvvui 35 jienain 1 jiena vuostá

source: Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte Innlegg Replikk Beaska Niillas, saksordfører Runar Myrnes Balto Ronny Wilhelmsen Arthur Johan Tørfoss Kåre Olli Inger Eline Eriksen Fjellgren Nancy Porsanger Anti Arild Pettersen Inga Kjellrun Wilhelmsen Runar Myrnes Balto Vidar Andersen Anders Somby jr. Inger Eline Eriksen Fjellgren Kjellrun Wilhelmsen Per Mathis Oskal Anders Somby jr. Mathis Nilsen Eira Lars Filip Paulsen Kjellrun Wilhelmsen Beaska Niillas John Kappfjell Lars Filip Paulsen Silje Karine Muotka John Kappfjell Beaska Niillas Piera Heaika Muotka Ann-Elise Finbog Henrik Olsen Nancy Porsanger Anti Aili Keskitalo Beaska Niillas, saksordfører
sme: Sáhkavuorru Replihkka 1 Beaska Niilas, áššejođiheaddji 2 Runar Myrnes Balto 3 Ronny Wilhelmsen 4 Arthur Johan Tørfoss 5 Kåre Olli 6 Inger Eline Eriksen Fjellgren 7 Nancy Charlotte Porsanger Anti 8 Arild Pettersen Inga 9 Kjellrun Wilhelmsen Runar Myrnes Balto 10 Vidar Andersen 11 Anders Somby jr. Inger Eline Eriksen Fjellgren Kjellrun Wilhelmsen Per Mathis Oskal Anders Somby jr. 12 Mathis Nilsen Eira 13 Lars Filip Paulsen Kjellrun Wilhelmsen Beaska Niilas John Kappfjell Lars Filip Paulsen 14 Silje Karine Muotka John Kappfjell 15 Beaska Niilas 16 Piera Heaika Muotka 17 Ann-Elise Finbog 18 Henrik Olsen 19 Nancy Charlotte Porsanger Anti 20 Aili Keskitalo 21 Beaska Niilas, áššejođiheaddji

source: Saken avsluttet 01.06.2018 kl. 11.25 Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Ášši meannudeapmi loahpahuvvui 01.06.2018 dii. 11.25 Vuollaičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.

source: Karasjok, 01.06.2018 - 01.06.2018
sme: Kárásjohka, 01.06.2018 - 01.06.2018

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: Elisabeth Erke Tor Gunnar Nystad leder nestleder
sme: Elisabeth Erke Tor Gunnar Nystad jođiheaddji nubbinjođiheaddji
